
/* Class = "NSWindow"; title = "Report a Problem to Yahoo"; ObjectID = "1"; */
"1.title" = "Segnala un problema a Yahoo";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "47B-M6-QqL"; */
"47B-M6-QqL.title" = "Invia";

/* Class = "NSTextFieldCell"; title = "A crash was detected - can you describe what were your actions prior to it?"; ObjectID = "W51-hB-cow"; */
"W51-hB-cow.title" = "È stato rilevato un arresto anomalo del sistema. Puoi descrivere le azioni che hai effettuato prima che si verificasse?";

/* Class = "NSTextFieldCell"; title = "Clicking \"Send\" will forward this information to Yahoo, along with diagnostic information from your Instant logs.  These logs may contain personally identifiable information. Yahoo! uses this information only to diagnose and resolve issues as well as for general product improvements."; ObjectID = "X7F-CP-lc5"; */
"X7F-CP-lc5.title" = "Se clicchi su \"Invia\" queste informazioni verranno inviate a Yahoo, insieme alle informazioni di diagnostica dei tuoi log di Instant.  Questi log potrebbero contenere informazioni personali. Yahoo utilizza questi dati esclusivamente a scopi di diagnostica e risoluzione dei problemi nonché per apportare miglioramenti generali al prodotto.";

/* Class = "NSButtonCell"; title = "Include a low resolution screenshot of your main display"; ObjectID = "bI1-iy-1BO"; */
"bI1-iy-1BO.title" = "Includi uno screenshot a bassa risoluzione della schermata principale";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "qIC-Bo-PAH"; */
"qIC-Bo-PAH.title" = "Annulla";
